Repository: mabauer/pho-bo
Catalog: languages/*.po
Languages: de_de

source: Posts in the %s category:
de_de: Beiträge der Kategorie %s:

source: Posts with the %s tag
de_de: Beiträge mit dem Schlagwort %s

source: Author: %s
de_de: Autor: %s

# archive for a day
source: Posts from %s
de_de: Beiträge des %s

# Daily archives date format
source: F j, Y
de_de: j. F Y

# archive for a month
source: Posts from %s
de_de: Beiträge vom %s

# archive for a year
source: Posts from %s
de_de: Beiträge im Jahr %s

source: Archives
de_de: Archive

# comments title
source: One comment:
de_de: Ein Kommentar:

source: Comment navigation
de_de: Kommentarnavigation

source: Older Comments
de_de: Ãltere Kommentare

source: Newer Comments
de_de: Neuere Kommentare

source: Comments are closed.
de_de: Kommentare geschlossen.

source: Leave a comment
de_de: Kommentieren

source: 1 Comment
de_de: 1 Kommentar

source: % Comments
de_de: % Kommentare

source: Edit
de_de: Bearbeiten

source: Page not available
de_de: Seite nicht verfÃ¼gbar

source: Nothing found for %s
de_de: Nichts gefunden zu %s

source: Nothing Found
de_de: Nichts gefunden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: <a href="%1$s">Hier</a> kannst du deinen ersten Beitrag verÃ¶ffentlichen.

source: You seem to be lost. To find what you are looking for check out the most recent articles below or try a search:
de_de: Du scheinst dich verirrt zu haben. Um zu finden, wonach du suchst, sieh dir die jÃ¼ngsten BeitrÃ¤gen weiter unten an, oder probierâs mal mit einer Suche:

source: Nothing matched your search terms. Check out the most recent articles below or try searching for something else:
de_de: Keine Übereinstimmungen mit deinen Suchbegriffen. Sieh dir die jüngsten Beiträgen weiter unten an, oder versuche es mit anders formulierten Suchbegriffen:

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Offenbar ist das Gewünschte nicht zu finden. Vielleicht hilft eine Suche?

source: Most recent posts:
de_de: Aktuelle Beiträge:

source: Pages:
de_de: Seiten:

source: Permalink to %s
de_de: Link zu %s

source: Read
de_de: Lies

# First part of "Read *article title* in title tag of Read more link
source: Read
de_de: Lies

source: Read <span aria-hidden="true">the article</span>
de_de: <span aria-hidden="true">Zum Beitrag </span>

source: Continue Reading
de_de: Weiterlesen

source: More
de_de: mehr

source: No post found
de_de: Keine Inhalte gefunden

source: Proudly powered by %s
de_de: Betrieben mit %s.

source: Theme: %1$s by %2$s
de_de: Theme: %1$s von %2$s

source: Primary Menu
de_de: Primäres Menü

source: Footer widgets area appears, not surprisingly, in the footer of the site.
de_de: Der „Footer“ Widget-Bereich erscheint, wenig überraschend, im Footer der Site.

source: Skip to content
de_de: Weiter zum Inhalt

source: Search
de_de: Suche

source: Featured in:
de_de: Gezeigt in:

source: Full size image:
de_de: Bild in voller Größe:

source: Edit attachment post
de_de: Anhang bearbeiten

source: Hide Author Bio
de_de: Autorenbiografie verbergen

source: About %s
de_de: Ãber %s

source: One article and counting.
de_de: Ein Beitrag, Tendenz steigend.

source: %s articles and counting.
de_de: %s Beiträge, Tendenz steigend.

source: Follow %s on social media:
de_de: Folge %s in Sozialen Medien:

source: Follow %s on Twitter
de_de: Folge %s bei Twitter

source: Add %s to your Google+ circles
de_de: Füge %s zu deinen Kreisen bei Google+ hinzu

source: Like %s on Facebook
de_de: Teile bei Facebook, dass %s dir gefällt

source: All posts by %s
de_de: Alle Beiträge von %s

source: Link Color
de_de: Link-Farbe

source: Theme Options
de_de: Theme-Einstellungen

source: Change the default display options for the theme.
de_de: Anpassen der Einstellungen des Themes.

source: Archive display
de_de: Anzeige von Beiträgen auf Archivseiten

source: Display excerpts or full content with optional "More" tag in the blog index and archive pages.
de_de: Anzeige von Kurzzusammenfassungen oder Beitragstexten (ggf. bis zum optionalem ‚more'-Trenner) auf Index- und Archiv-Seiten.

source: Excerpt
de_de: Kurzzusammenfassung

source: Full content
de_de: Voller Beitragsinhalt

source: Show separators between posts
de_de: Anzeigen von Trennlinien zwischen Beiträgen

source: Display separators between posts on blog index and archive pages -- recommended when the background is white
de_de: Anzeigen von Trennlinien zwischen Beiträgen auf Index- bzw. Archiv-Seiten — empfohlen bei weißer Hintergrundfarbe

source: Howto make use of feature slots?
de_de: Wie sollten ‚Feature Slots‘ belegt werden?

source: Move up featured posts
de_de: ‚Featured Posts' (Leitartikel) bevorzugen

source: Posts according to regular flow
de_de: Beiträge gemäß regulärer Reihenfolge verwenden

source: Tag for featured posts
de_de: Schlagwort für ‚Featured Posts‘

source: Tag to identify featured posts (which may be used for feature slots)
de_de: Schlagwort für ‚Featured Posts' (Leitartikel, die in ‚Feature Slots‘ platziert können)

source: Page %s
de_de: Seite %s

source: Show icons with links to your social profiles
de_de: Anzeige von Icons und Links zu deinen Profilen in Sozialen Netzwerken

source: Title:
de_de: Titel:

source: &larr; Previous
de_de: &larr; Vorherige

source: Next &rarr;
de_de: Nächste &rarr;

source: Posts navigation
de_de: Beitragsnavigation

source: Post navigation
de_de: Beitragsnavigation

source: Previous Post:
de_de: Vorheriger Beitrag:

source: Next Post:
de_de: Nächster Beitrag:

source: Previous Image
de_de: Vorheriges Bild

source: Next Image
de_de: Nächstes Bild

# Public posted on date
source: F jS, Y
de_de: j. F Y

# Public modified on date
source: F jS, Y
de_de: j. F Y

source: <span class="byline">by %1$s</span><span class="mobile-hide"> on </span><span class="posted-on">%2$s</span><span class="mobile-hide">.</span>
de_de: <span class="byline">von %1$s</span><span class="mobile-hide"> am </span><span class="posted-on">%2$s</span><span class="mobile-hide">.</span>

source: Enter
de_de: Blog

source: About
de_de: Ãber

source: Next
de_de: NÃ¤chstes Bild

source: Previous
de_de: Vorheriges Bild

source: Search Results for: %s
de_de: Suchergebnisse fÃ¼r: %s

source: Flickr image:
de_de: Bild aus Flickr:

source: Edit flickr image
de_de: Bild aus Flickr bearbeiten
